["<unk>", "ة", "ي", "ه", "ك", "ت", "ا", "م", "ن", "▁و", "▁", "▁ت", "ب", "ع", "ل", "د", "َ", "ر", "▁ال", "▁في", "،", "▁من", "▁ي", "ُ", "▁أ", "▁م", "س", "ِ", "و", "ح", ".", "▁الم", "ق", "ف", "▁ب", "نا", "ها", "ات", "ج", "ين", "ط", "ية", "▁أن", "ش", "وا", "ص", "▁على", "ض", "▁ن", "▁ا", "ال", "اء", "ز", "ون", "هم", "خ", "ْ", "▁ل", "ذ", "▁الله", "▁ف", "ار", "ّ", "▁وال", "▁لا", "غ", "▁ع", "ى", "ان", "اً", "▁ما", "ث", "أ", "▁ح", "▁الأ", "▁س", "▁الت", "▁ج", "ام", "▁مع", "َّ", "ما", "اد", "ور", "▁عن", "؟", "▁إ", "▁ق", "▁بال", "▁إلى", "▁الع", "▁هذا", "اب", "▁كل", "ظ", "▁ك", "ول", "▁الس", "▁لل", "ئ", "▁ش", "▁أو", "ًا", "ير", "لا", "▁الح", "▁ر", "ٍ", "▁إن", "دي", "▁الج", "ني", "را", "صل", "▁هو", "▁الن", "▁كان", "▁ص", "اف", "▁هذه", "▁وأ", "▁د", "▁وت", "يل", "ري", "اس", "▁الق", "ته", "▁لم", "ٌ", "كم", "بي", "ؤ", "▁ط", "ِّ", "▁خ", "يا", "▁الش", "▁ان", "عل", "بر", "▁الب", "▁الص", "▁الف", "ست", "▁عليه", "رب", "يم", "وب", "عد", "▁الإ", "▁التي", "▁يا", "قل", "حد", "▁هي", "اح", "▁له", "▁قال", "شر", "▁ولا", "▁الذي", "وع", "▁الر", "▁غ", "وم", "▁بعد", "ود", "▁قد", "▁وَ", "▁الا", "وي", "ِي", "▁وي", "فر", "كر", "يد", "حب", "عمل", "عب", "▁ه", "▁لكن", "▁الخ", "▁الط", "▁آ", "وق", "ذا", "لي", "▁يت", "▁الد", "مة", "سب", "صر", "▁لي", "وت", "▁إذا", "▁اللي", "لك", "▁عند", "مر", "اط", "في", "ُّ", "بع", "▁الك", "رض", "قول", "يب", "▁بين", "▁ذلك", "وس", "با", "جد", "عرف", "دا", "من", "فا", "▁سي", "قي", "اع", "وف", "كون", "▁بعض", "▁أي", "▁نفس", "جر", "عا", "سي", "اج", "يق", "اق", "يف", "▁لك", "▁بن", "▁بت", "َّ", "▁مت", "▁ثم", "يات", "▁وم", "▁واحد", "آ", "طر", "▁ض", "علم", "▁رب", "لة", "▁لو", "▁الغ", "حت", "▁وا", "رت", "جم", "▁أنا", "▁حتى", "▁بي", "قة", "▁ز", "▁يُ", "▁بل", "▁الْ", "تر", "▁ذ", "▁إلا", "▁وب", "▁الناس", "▁ول", "▁هل", "وج", "تك", "▁يَ", "▁يكون", "فع", "▁وس", "هر", "▁عشر", "▁كما", "▁غير", "▁عمل", "▁اليوم", "لم", "▁است", "▁مش", "▁مثل", "دة", "لق", "▁والم", "مت", "ً", "حر", "اض", "تي", "▁بِ", "رق", "قا", "يز", "▁الو", "▁أَ", "▁الل", "▁أم", "رف", "لَ", "▁شيء", "ُو", "▁تت", "لو", "▁يعني", "▁لت", "▁فَ", "هُ", "َيْ", "ةً", "يّ", "▁علي", "▁سن", "َلَ", "▁يمكن", "▁أس", "▁لَ", "فس", "ِهِ", "▁قبل", "از", "▁كانت", "▁مر", "خر", "رج", "▁يوم", "تها", "▁ومن", "ديد", "مْ", "▁بد", "▁ليس", "▁ست", "قد", "نَ", "▁ولكن", "سر", "▁مُ", "▁هناك", "▁أنت", "▁أنه", "بدأ", "غير", "هَا", "حق", "▁فيها", "صف", "▁به", "الي", "▁بس", "بت", "▁تح", "▁تكون", "خل", "مان", "▁الأم", "▁الز", "رو", "▁لأن", "▁شر", "قر", "حل", "▁مئة", "▁اللهم", "جل", "عت", "مل", "▁بأ", "فل", "▁أحد", "▁لأ", "إ", "قوم", "بار", "▁ث", "رى", "▁أخ", "سلم", "▁قل", "ائي", "اني", "▁كبير", "حة", "وى", "▁مِنْ", "▁تن", "▁ون", "▁كيف", "▁لِ", "مُ", "مس", "ارة", "شي", "▁الشر", "▁لن", "فق", "فت", "دخل", "ضع", "▁والت", "▁وأن", "َهُ", "دَ", "▁وفي", "َى", "▁فر", "كَ", "رِ", "ادة", "▁أكثر", "▁صلى", "نْ", "▁عام", "▁الأس", "▁كثير", "قَ", "لف", "▁وهو", "▁أول", "▁فِي", "شعر", "صح", "اعة", "ائل", "▁فى", "وز", "ترك", "▁هن", "▁الث", "▁كنت", "▁با", "حسن", "َرَ", "▁حق", "نَا", "ةٍ", "▁العمل", "رد", "ساعد", "▁والأ", "▁هنا", "لام", "تَ", "لَّ", "▁بها", "نَّ", "▁فل", "▁يقول", "▁فأ", "▁العالم", "▁الإنسان", "▁أمر", "▁ألف", "وة", "بقى", "▁بم", "▁او", "▁خط", "▁مست", "مَا", "ُوا", "ْتَ", "شكل", "وان", "قص", "▁فإن", "انية", "▁النبي", "▁زي", "▁وإ", "وية", "▁وسلم", "▁فال", "صبح", "▁المت", "▁انت", "وض", "قت", "▁المس", "ُونَ", "▁عز", "▁طريق", "▁الآ", "قدر", "سأل", "▁دي", "هِ", "َعَ", "لّ", "▁سامي", "▁وما", "▁مس", "▁فت", "فعل", "▁العلم", "ائر", "▁شخص", "مام", "فضل", "عيش", "عيد", "ظهر", "▁الآن", "ذهب", "ورة", "َّا", "طلب", "▁علم", "قدم", "يرة", "ء", "▁جديد", "▁أما", "▁بشكل", "▁حيث", "صدق", "راء", "كتب", "▁عَ", "▁الأرض", "َعْ", "▁فا", "خت", "حاول", "حمد", "وك", "دى", "▁خلال", "▁تَ", "▁حال", "خط", "نزل", "▁قر", "ليل", "حتاج", "▁الى", "▁للم", "▁لذلك", "ذكر", "▁أيها", "بيع", "▁لما", "سبب", "▁لها", "▁آخر", "▁محمد", "جاب", "▁فقط", "▁بالم", "▁إلي", "َمَ", "درس", "▁حر", "تين", "ربع", "▁عندما", "▁برج", "▁عليك", "لى", "▁يجب", "▁بإ", "▁ده", "▁ابن", "خرج", "▁ها", "نظر", "▁ثلاثة", "دّ", "شار", "▁خل", "أخذ", "اتِ", "ثر", "َةِ", "عود", "▁بأن", "▁دون", "▁جداً", "حكم", "خير", "مال", "▁الآخر", "▁غرز", "▁الإسلام", "قط", "▁رَ", "وال", "سمع", "جار", "▁وإن", "ائد", "▁الوقت", "صول", "▁الدين", "وجود", "▁الذين", "▁الان", "▁دول", "▁الحر", "باب", "رحم", "بحث", "▁عاطفيا", "عمال", "▁وقد", "▁فعل", "قف", "ائم", "يَّة", "سان", "▁ين", "▁وتسع", "▁الأمر", "جز", "جمع", "▁وهي", "ستطيع", "▁عليها", "▁سل", "▁مِن", "مكن", "▁البر", "خص", "▁مهنيا", "ارات", "فكر", "▁اسم", "▁جميع", "▁حل", "عظم", "▁لله", "▁أهل", "وط", "▁عبد", "َلِ", "رز", "▁الحياة", "▁نعم", "هُمْ", "قام", "ِيَ", "وحيد", "▁الفيديو", "دعو", "مكان", "▁مكان", "هما", "شاهد", "▁حول", "▁رح", "▁مَا", "▁وقت", "▁يست", "ِينَ", "ريب", "▁وهذا", "َلْ", "ْمَ", "▁تحت", "ئِ", "عرض", "ذَا", "▁رسول", "وء", "▁إليه", "▁وجل", "▁بالت", "▁مرة", "تابع", "▁احنا", "▁ات", "ملك", "▁أمام", "▁الدنيا", "▁سا", "▁إنسان", "▁الثاني", "▁دا", "ستخدم", "▁كَ", "▁لقد", "▁فقال", "▁القر", "▁لأنه", "قطع", "▁قص", "▁خمسة", "▁ماذا", "َرْ", "▁فقد", "▁لنا", "واقع", "▁كده", "صالح", "▁الصلاة", "▁الأول", "▁وكان", "حمل", "ُهُ", "كثر", "▁بيت", "▁الخل", "ْرَ", "▁نحن", "جاه", "َتْ", "▁كم", "▁فلا", "▁كتاب", "▁جدا", "صور", "▁الكل", "صاب", "يء", "كُمْ", "▁الاست", "ائع", "سلام", "قرب", "▁لكم", "▁أكبر", "▁الخط", "▁السلام", "نتج", "▁الشخص", "عادة", "مثل", "حيا", "تحدث", "روح", "▁ممكن", "▁أخرى", "▁الكثير", "قيم", "▁للأ", "▁المست", "▁تعالى", "زيد", "▁الطريق", "▁الدول", "إيمان", "َكَ", "▁لهم", "▁بما", "نطق", "▁ثلاث", "شهد", "▁إذ", "▁لإ", "طلق", "▁حب", "▁وضع", "▁والإ", "▁رأي", "▁عاد", "▁وَال", "▁القرآن", "َنْ", "▁وعلى", "▁إِل", "جتمع", "▁قلب", "▁بالأ", "حاج", "▁عمر", "ؤمن", "هدف", "▁خير", "نجاح", "▁والله", "▁ولم", "▁والسلام", "▁عدد", "ختلف", "َبَ", "▁البشر", "▁المسلمين", "ستخدام", "▁ذكر", "▁المؤمن", "ضغط", "عتبر", "▁الكتاب", "▁أجل", "َبِ", "▁طبعا", "قبل", "▁إله", "▁بسبب", "▁أربعة", "▁صح", "▁جيد", "▁الشريك", "ِكَ", "▁فهو", "▁صغير", "▁وبعد", "▁العالمين", "عتقد", "▁صف", "▁كر", "ائه", "▁وَأَ", "▁شو", "ْبَ", "▁اخت", "رجع", "▁النَّ", "▁عَنْ", "▁خلق", "بلغ", "قتل", "أكل", "▁عَلَى", "ْلِ", "تكلم", "▁أفضل", "▁وجه", "َمِ", "▁سبحان", "▁الحبيب", "دراس", "شوف", "َسَ", "ْرِ", "▁خاص", "▁وقال", "معنى", "▁عليكم", "▁أَنْ", "▁يوجد", "▁وكل", "ْتُ", "▁عباد", "▁وجود", "▁عشان", "▁لماذا", "قابل", "▁نظر", "▁سوف", "▁حاجة", "معرفة", "▁زوج", "َالِ", "▁مَنْ", "لوم", "▁بالله", "َبْ", "ركز", "َةُ", "▁أيضاً", "ائق", "ستمر", "ستقبل", "▁فإذا", "▁كَانَ", "▁رجل", "▁تريد", "▁وَالْ", "▁سر", "مثال", "َحْ", "▁وَإِ", "غرب", "▁عالم", "▁الخاص", "▁صحيح", "▁أبو", "▁بكل", "ْمِ", "رسول", "تزوج", "أشخاص", "روس", "سمي", "▁دائما", "فتح", "صدر", "▁داخل", "طاع", "▁الحديث", "▁البيت", "▁وثلاث", "صنع", "▁القلب", "▁ألفان", "▁الأولى", "ائن", "َدْ", "▁بنفس", "▁وإذا", "واجه", "ثناء", "خدم", "▁بتاع", "▁الْمُ", "▁شيئا", "رسل", "▁طويل", "▁وعشرون", "ْتِ", "▁الأخوة", "َةٌ", "رغب", "▁صاحب", "جامع", "ائك", "لاحظ", "▁حينما", "راج", "▁قَالَ", "▁لديه", "تعامل", "▁موقع", "▁الْأَ", "▁رضي", "▁الكرام", "▁اثنان", "طلاق", "قسم", "فريق", "▁خمس", "▁بهذا", "َحَ", "▁سيدنا", "حفظ", "قرأ", "▁أيضا", "▁ثاني", "▁بالنسبة", "َفَ", "▁موضوع", "▁حياتك", "رسم", "▁كتير", "▁وَلَا", "َسْ", "▁الرجل", "▁إِنَّ", "َاءِ", "رسال", "▁الحقيقة", "▁كذلك", "▁ليلى", "▁المدينة", "▁العاطفي", "▁يجعل", "▁القيام", "شغل", "شتغل", "▁حياته", "ْسَ", "نتظر", "▁الكريم", "َقَدْ", "شاعر", "▁الموضوع", "خلاق", "قاعد", "▁جميل", "▁يأتي", "▁حياة", "زواج", "▁كامل", "▁الرئيس", "َقْ", "▁اللغة", "▁مليون", "َانِ", "ْفَ", "▁عَلَيْهِ", "▁هؤلاء", "▁واضح", "▁وليس", "سلسل", "▁الثالث", "توقع", "▁جزء", "طبق", "▁الحلقة", "▁الرحمن", "▁نهاية", "▁والذي", "▁أَنَّ", "▁الرحيم", "كذب", "غلب", "▁الفنان", "▁المرأة", "▁العظيم", "سلط", "ائف", "▁علشان", "▁أراد", "▁الْعَ", "▁عظيم", "نتيجة", "▁الجزء", "خلاص", "▁عمود", "حكوم", "▁اللَّهُ", "▁الجسم", "ائب", "عتمد", "فكير", "▁حديث", "▁اللَّهِ", "سهل", "▁الطعام", "ؤسس", "نهار", "▁سبيل", "▁علاقة", "كتشف", "▁نحو", "▁الَّذِي", "حافظ", "▁مدينة", "ختيار", "▁دقيق", "▁الكبير"]